{
    "author": "Janek Kroupa",
    "brief": "EXKLUZIVNĚ. Jedna z postav korupční aféry kolem exnáměstka Petra Hlubučka promluvila.  „Byl jsem členem zločinecké organizace,“ přiznává podnikatel Pavel Dovhomilja. Jeho svědectví může být pro případ Dozimetr zlomové.",
    "category": null,
    "comments_num": null,
    "content": "Článek si také můžete poslechnout v audioverzi.\nJde o zásadní posun. V případu Dozimetr, v němž je stíhán exnáměstek pražského magistrátu Petr Hlubuček a dalších dvanáct osob za manipulace zakázek v dopravním podniku, zaznělo nové svědectví. Jeden z klíčových obviněných Pavel Dovhomilja promluvil. A jelikož jej i sama policie označovala za člena z nejužšího vedení stíhaného spolku, má detailní vhled do toho, jak se vyšetřované skutky odehrály.\nČtyřicetiletý podnikatel Pavel Dovhomilja byl v době policejního zásahu v zahraničí. Konkrétně v Chorvatsku. Seznam Zprávy celou skupinu mapovaly už několik měsíců. Proto se podařilo prostřednictvím jeho blízkých Dovhomilju zkontaktovat. Vzkaz byl jednoduchý: Je na čase říci, jak vše bylo doopravdy. Dovhomilja souhlasil.\n„Moje pochybení…“\nZ Chorvatska odcestoval v noci z úterý na středu. Hned po jeho příjezdu se s ním reportér Seznam Zpráv sešel. Vznikl tak několikahodinový rozhovor, ve kterém popsal, jak se stal členem „zločinecké skupiny“ a jak vlastně fungovala.\n„Ano, byl jsem členem zločinecké organizace, jak to píší v tom sdělení obvinění. Vnímám to jako svoje pochybení, tohle jsem měl vyhodnotit jinak a neměl jsem do toho jít. Každý tam měl nějakou oblast a v ní se snažil vytvořit byznys,“ začíná popisovat systém práce celé skupiny Pavel Dovhomilja, kterému kvůli jeho lásce k italské módní značce říkali Gucci.\n„Ty přezdívky vymyslel Maťo (Matej Augustín, bývalý finanční ředitel dopravního podniku, pozn. red), Petr Hlubuček byl kupříkladu ‚Slepičák‘ podle toho, že choval slepice,“ potvrzuje Dovhomilja například informace popsané v usnesení o zahájení trestního stíhání. A jak dodává, členové tajného spolku měli nejen přezdívky, ale také každý svou jedinečnou roli.\n„Mě přivedl Petr Hlubuček. Jako politik zastupoval nějakou část v dopravním podniku a ve městě. A tak byla jeho role prosadit, co bylo třeba,“ říká mimo jiné Dovhomilja.\n„…peníze ale dělil Redl“\nHlavou skupiny – potvrzuje Dovhomilja opět policejní informace – byl Michal Redl. Jak popisuje, byl to on, kdo dával vše dohromady a kdo dělil peníze. „Většinou nebyl pevný mustr. Peníze rozděloval podle toho, kdo odvedl jakou práci v té konkrétní věci,“ popisuje podnikatel. Ostatní měli podle něj své role podle toho, kdo co uměl. Smyslem bylo získat „byznys“, jak sám tvrdí.\n„Ale není to tak, že bychom museli někoho nutit. Když jsme získali výtlak, podnikatelé chodili za námi sami,“ přibližuje Dovhomilja. Slovem „výtlak“ míní to, že v jejich prospěch pracoval schopný politik Hlubuček, přes něhož se jim podařilo jako finančního ředitele dopravního podniku dosadit svého člověka Mateje Augustína. A pak ovládnout i další klíčové pozice v městské firmě. Bez těchto kontaktů by bylo velmi obtížné zakázky v dopravním podniku usměrňovat, přitakává policejním zjištěním Dovhomilja a doplňuje: Ve chvíli, kdy obsadili kontrolní body, každý, kdo chtěl zakázku, se musel domluvit s Redlem a spol.\nPo hovoru s reportérem Seznam Zpráv se Pavel Dovhomilja šel přihlásit na policii a své svědectví zopakoval vyšetřovatelům. Spoléhá na to, že přiznání by mohlo vést k nižšímu trestu (jak funguje dohoda o vině a trestu, si můžete přečíst ZDE).\nDovhomiljova slova jsou přitom pro vyšetřovatele zlomová, jak potvrzují zdroje blízké vyšetřování. Totiž: Vyztužují jejich konstrukci o zločinném spolčení, kterou dokládali především pomocí tajně pořízených odposlechů. \nAle co víc: Výpověď naznačuje, že policisté nerozkryli celou skupinu. Ve svědectví padají další konkrétní jména person, která na soupisu obviněných dosud chybí. Těm se budeme podrobně věnovat v příštích dnech.",
    "headline": "Zlom kauzy Dozimetr. „Byl jsem členem zločinecké organizace,“ přiznal obviněný - Seznam Zprávy",
    "keywords": [
        "Petr Hlubuček",
        "Michal Redl",
        "Pavel Dovhomilja",
        "Korupce",
        "Dopravní podnik"
    ],
    "publication_date": null
}